<unk>	0
<s>	0
</s>	0
▁the	-3.34015
.	-3.36541
▁to	-3.85257
▁a	-3.88944
s	-3.96986
▁of	-4.05863
▁in	-4.05908
▁and	-4.4045
-	-4.42299
▁on	-4.5929
▁for	-4.71273
▁#	-4.80223
39	-4.85074
▁-	-4.95031
▁(	-4.95632
)	-4.98134
▁s	-5.0622
ing	-5.08288
'	-5.24393
▁that	-5.31031
ed	-5.3485
▁with	-5.35885
▁at	-5.42713
▁as	-5.49191
▁is	-5.53742
▁its	-5.5701
▁new	-5.57783
▁	-5.57944
▁by	-5.60745
▁it	-5.61431
▁said	-5.63941
▁has	-5.69617
▁from	-5.76978
▁an	-5.80578
&	-5.82544
:	-5.83726
reuters	-5.88314
▁be	-5.92915
▁his	-5.94393
▁will	-5.95616
▁after	-5.97019
▁was	-6.02408
lt	-6.03545
gt	-6.06067
▁us	-6.09515
▁over	-6.17824
▁have	-6.23053
ap	-6.23333
a	-6.29021
▁their	-6.29462
▁up	-6.30078
d	-6.34016
▁two	-6.34515
▁u	-6.35624
▁first	-6.3664
▁are	-6.36651
▁quot	-6.36893
▁he	-6.39115
▁&	-6.39787
/	-6.40051
▁but	-6.4312
▁more	-6.43699
n	-6.4606
▁world	-6.48209
=	-6.53028
▁this	-6.54708
▁one	-6.56613
▁out	-6.60666
▁company	-6.61245
▁monday	-6.61819
▁wednesday	-6.62994
▁not	-6.63121
▁--	-6.63281
▁tuesday	-6.63888
ly	-6.64011
▁oil	-6.64252
▁thursday	-6.65537
▁inc	-6.71435
▁against	-6.71694
▁friday	-6.72156
y	-6.73147
▁year	-6.7465
▁into	-6.75362
▁who	-6.7588
▁last	-6.7605
▁/	-6.76482
▁about	-6.79183
▁york	-6.80269
▁iraq	-6.80608
▁than	-6.81293
▁no	-6.81998
b	-6.82132
▁they	-6.82179
▁yesterday	-6.83816
t	-6.86186
▁three	-6.86948
▁president	-6.87334
▁were	-6.88696
▁ap	-6.9027
▁million	-6.90737
▁microsoft	-6.91806
e	-6.93684
▁been	-6.93786
▁week	-6.95056
er	-6.96592
▁game	-6.97393
▁had	-6.97433
▁says	-6.9815
▁corp	-6.99235
com	-6.99836
▁united	-7.02773
▁when	-7.02996
▁sunday	-7.04887
▁government	-7.05841
▁time	-7.06366
▁prices	-7.06541
▁could	-7.06879
▁would	-7.07284
▁group	-7.07421
the	-7.07711
▁t	-7.10106
▁today	-7.1021
▁security	-7.10221
▁people	-7.10298
▁back	-7.10395
o	-7.11556
▁may	-7.11981
▁years	-7.12586
▁second	-7.12729
▁which	-7.12803
▁percent	-7.15167
▁all	-7.15412
▁b	-7.15901
▁team	-7.15935
▁win	-7.16111
▁software	-7.16549
▁next	-7.16827
▁...	-7.17475
▁off	-7.17638
▁lead	-7.18328
▁season	-7.21058
▁third	-7.21575
m	-7.21963
▁or	-7.22482
▁saturday	-7.244
▁night	-7.24576
▁internet	-7.25595
▁can	-7.26632
▁china	-7.28649
▁state	-7.28663
▁deal	-7.28843
▁top	-7.2891
▁market	-7.29295
▁open	-7.29673
▁un	-7.29704
▁minister	-7.31054
▁sales	-7.32906
▁some	-7.33344
▁high	-7.3379
▁down	-7.34235
▁four	-7.34555
▁bush	-7.35042
fullquote	-7.36051
▁record	-7.36731
▁day	-7.3727
▁most	-7.38292
▁billion	-7.38641
▁business	-7.39687
▁reuters	-7.40888
▁international	-7.41262
▁announced	-7.41315
▁killed	-7.44173
▁end	-7.44253
▁washington	-7.44849
▁former	-7.45043
▁profit	-7.45167
▁court	-7.45314
▁report	-7.45426
year	-7.45698
▁home	-7.46601
▁victory	-7.47851
▁co	-7.48078
▁city	-7.48667
▁officials	-7.49949
▁service	-7.50127
▁other	-7.51063
▁set	-7.51091
▁d	-7.51705
▁2004	-7.52171
▁if	-7.52229
▁plans	-7.52298
▁news	-7.52567
▁stocks	-7.5263
afp	-7.52711
▁european	-7.53609
▁chief	-7.53811
▁you	-7.54435
▁before	-7.54839
▁states	-7.55288
▁al	-7.55589
▁h	-7.56523
▁technology	-7.57405
▁league	-7.57518
▁search	-7.57713
▁target	-7.57824
...	-7.58048
▁computer	-7.58414
▁cup	-7.58508
▁san	-7.59586
▁country	-7.5979
▁american	-7.59792
▁talks	-7.59895
▁just	-7.60045
▁2	-7.61942
th	-7.62295
▁red	-7.62405
▁take	-7.62756
▁national	-7.62774
▁online	-7.63672
▁now	-7.63899
▁five	-7.64567
▁what	-7.64846
▁space	-7.65567
▁bank	-7.65569
▁reported	-7.66107
▁network	-7.67062
▁make	-7.6722
▁won	-7.67261
▁i	-7.67644
▁major	-7.67675
▁prime	-7.68743
▁10	-7.68942
▁india	-7.6919
▁web	-7.69223
▁british	-7.69839
▁federal	-7.69982
▁japan	-7.70059
▁least	-7.70674
▁south	-7.71374
▁google	-7.71708
▁help	-7.71869
▁final	-7.7224
▁iraqi	-7.72446
▁get	-7.72476
▁research	-7.72764
▁another	-7.72924
▁police	-7.73104
▁bid	-7.7314
▁shares	-7.73286
▁long	-7.7338
▁month	-7.73708
▁leader	-7.73718
▁according	-7.73844
▁music	-7.73961
▁maker	-7.74157
▁hit	-7.74546
▁under	-7.74707
▁plan	-7.74724
▁made	-7.74878
▁e	-7.75478
▁companies	-7.75549
▁war	-7.76329
▁big	-7.76585
▁while	-7.7687
▁during	-7.77337
▁say	-7.7736
▁coach	-7.77928
▁ibm	-7.77945
ticker	-7.7799
▁mobile	-7.78944
▁quarter	-7.79033
▁between	-7.79133
▁still	-7.79136
p	-7.79171
▁election	-7.79399
▁series	-7.79647
▁largest	-7.79707
▁industry	-7.80376
▁games	-7.8103
▁expected	-7.82158
▁giant	-7.82682
▁her	-7.83342
▁there	-7.8336
▁p	-7.83391
://	-7.83515
▁baghdad	-7.8352
▁so	-7.8371
▁1	-7.84305
▁way	-7.84425
▁3	-7.85626
▁http	-7.86085
▁north	-7.86111
▁since	-7.86118
▁growth	-7.8636
▁cut	-7.86625
www	-7.86757
▁through	-7.87117
ref	-7.8749
▁data	-7.87591
▁trade	-7.87894
▁early	-7.87914
▁london	-7.87952
▁system	-7.87961
▁start	-7.88075
▁gold	-7.88089
2	-7.88665
▁head	-7.8869
▁wireless	-7.89501
c	-7.89971
▁john	-7.90254
▁buy	-7.90314
▁nuclear	-7.90399
▁test	-7.90479
▁services	-7.90511
▁higher	-7.90562
▁them	-7.90563
▁union	-7.9087
▁pay	-7.90893
▁left	-7.90961
info	-7.9136
▁six	-7.91406
▁dollar	-7.91422
▁move	-7.9212
▁military	-7.92412
▁stock	-7.92649
▁go	-7.92691
▁earnings	-7.92932
▁phone	-7.93304
l	-7.93841
on	-7.93985
es	-7.95541
▁press	-7.95659
▁air	-7.95771
▁him	-7.95825
▁man	-7.96026
▁attack	-7.96045
▁official	-7.96575
▁australia	-7.96636
▁beat	-7.9702
▁loss	-7.98516
▁amp	-7.9865
▁like	-7.98754
▁being	-7.98765
▁palestinian	-7.98857
▁players	-7.99209
in	-7.99302
re	-7.99764
▁firm	-7.99843
▁car	-7.99892
▁agreed	-8.00301
▁sox	-8.00409
▁west	-8.00424
investor	-8.0068
cause	-8.00998
▁near	-8.01056
▁play	-8.01299
▁apple	-8.01337
▁face	-8.01884
▁'	-8.02044
▁only	-8.02322
▁months	-8.02655
stocks	-8.03155
▁olympic	-8.037
▁windows	-8.03725
▁free	-8.04249
▁power	-8.04274
▁rose	-8.04325
▁price	-8.04349
▁oracle	-8.04352
▁latest	-8.04402
▁global	-8.04426
quick	-8.04449
spx	-8.04455
▁many	-8.04632
▁days	-8.0469
▁found	-8.05047
▁rise	-8.0515
▁general	-8.05213
▁part	-8.05471
▁troops	-8.05569
▁executive	-8.05597
al	-8.05928
▁israeli	-8.06431
▁gaza	-8.06441
▁even	-8.07617
▁intel	-8.07737
▁again	-8.07775
▁do	-8.07951
▁st	-8.08002
▁russia	-8.08207
i	-8.08282
▁run	-8.08315
▁drug	-8.08642
▁strong	-8.08665
▁football	-8.09958
▁update	-8.10113
▁re	-8.10347
▁including	-8.10359
r	-8.10696
▁england	-8.10964
▁jobs	-8.11005
quarter	-8.11016
▁iran	-8.11193
▁users	-8.11205
▁key	-8.11299
▁launch	-8.11424
▁past	-8.11749
▁work	-8.12456
▁economy	-8.12467
▁released	-8.12494
▁economic	-8.12528
espite	-8.12704
▁biggest	-8.13206
▁boston	-8.13434
▁ahead	-8.13515
▁europe	-8.1352
based	-8.13523
▁ago	-8.13543
▁release	-8.13705
▁points	-8.13791
▁how	-8.13857
▁much	-8.14078
▁peace	-8.14372
▁street	-8.14549
to	-8.14864
▁offer	-8.15
▁reports	-8.15083
▁forces	-8.15456
▁video	-8.15833
▁half	-8.1603
▁investors	-8.16083
▁keep	-8.16732
▁russian	-8.16745
g	-8.16789
▁support	-8.16794
▁peoplesoft	-8.1734
▁your	-8.17438
ers	-8.17716
▁use	-8.17924
▁eu	-8.18355
▁public	-8.18748
▁case	-8.18802
▁bomb	-8.19281
▁athens	-8.19287
▁seven	-8.19559
▁held	-8.20024
▁lower	-8.2032
▁sun	-8.20581
▁title	-8.20692
▁close	-8.20878
▁fourth	-8.215
▁11	-8.21649
▁right	-8.21726
▁where	-8.21906
3	-8.22075
▁presidential	-8.22249
▁20	-8.22624
▁round	-8.23041
▁foreign	-8.23251
▁should	-8.23353
▁media	-8.23441
▁share	-8.23544
▁pakistan	-8.23565
▁nation	-8.23964
▁uk	-8.24042
▁nearly	-8.24168
▁financial	-8.2434
▁fall	-8.24689
▁contract	-8.24957
▁men	-8.25119
▁america	-8.25953
an	-8.26052
▁workers	-8.26311
▁championship	-8.26381
▁house	-8.2673
▁per	-8.26863
▁boost	-8.26918
▁afp	-8.27016
▁wall	-8.27202
▁put	-8.2722
▁israel	-8.27705
us	-8.27814
▁low	-8.27843
▁bill	-8.27886
▁linux	-8.27944
old	-8.27958
▁kill	-8.28449
▁nations	-8.28461
▁attacks	-8.28523
▁number	-8.28659
▁agency	-8.28732
▁good	-8.28784
▁francisco	-8.28908
▁digital	-8.29054
▁we	-8.29236
▁systems	-8.2933
▁kerry	-8.29341
▁anti	-8.29481
36	-8.30093
▁wins	-8.30195
f	-8.30399
▁best	-8.30403
▁weeks	-8.30531
▁french	-8.30665
▁tokyo	-8.30764
▁life	-8.30852
▁player	-8.3101
▁fell	-8.31096
▁4	-8.31262
▁late	-8.31417
▁nasa	-8.31437
▁12	-8.31746
▁place	-8.32015
▁return	-8.32071
▁death	-8.32198
▁around	-8.3242
▁australian	-8.33149
k	-8.33386
▁job	-8.33483
▁rival	-8.33703
▁took	-8.3372
▁called	-8.33724
▁capital	-8.33886
▁also	-8.33921
▁campaign	-8.34172
▁september	-8.34589
▁program	-8.34753
▁hurricane	-8.34849
▁killing	-8.34896
▁consumer	-8.34928
▁center	-8.35049
▁arafat	-8.35178
▁demand	-8.35182
▁commission	-8.35253
▁october	-8.3526
▁leaders	-8.35278
▁n	-8.35575
up	-8.35596
▁florida	-8.35777
▁following	-8.3587
▁line	-8.35992
▁darfur	-8.3622
▁version	-8.36361
▁2005	-8.36692
▁any	-8.36878
▁race	-8.37098
▁army	-8.37252
▁korea	-8.37545
▁show	-8.37627
▁agreement	-8.37676
▁vote	-8.38094
▁future	-8.38301
▁here	-8.38449
man	-8.38503
▁crude	-8.38598
9	-8.38609
▁trial	-8.38787
▁charges	-8.39215
▁net	-8.3923
▁chicago	-8.39296
▁site	-8.39507
▁give	-8.39647
▁used	-8.39666
▁might	-8.39736
▁well	-8.39921
▁strike	-8.40055
▁france	-8.40133
▁post	-8.40148
▁both	-8.40324
▁board	-8.40372
6	-8.40442
sports	-8.40521
▁region	-8.40782
▁party	-8.40958
▁yankees	-8.41283
▁scientists	-8.41423
▁battle	-8.41521
▁japanese	-8.41556
▁star	-8.41621
▁chip	-8.41661
▁dead	-8.42211
5	-8.42501
▁women	-8.42899
▁f	-8.43183
▁decision	-8.43672
▁manager	-8.43677
▁products	-8.43816
▁conference	-8.44279
▁school	-8.44377
▁defense	-8.44406
▁political	-8.44685
ther	-8.45017
▁pc	-8.45223
▁she	-8.45342
▁office	-8.45399
▁study	-8.45545
▁results	-8.45735
▁customers	-8.45852
▁sell	-8.45932
▁hostage	-8.46132
▁meeting	-8.46186
▁britain	-8.46269
▁little	-8.46412
▁away	-8.46613
▁match	-8.47206
▁judge	-8.47291
▁energy	-8.4742
▁several	-8.47674
▁eight	-8.47746
▁seek	-8.4792
▁southern	-8.47922
▁sudan	-8.48005
▁without	-8.48117
▁champion	-8.48325
▁northern	-8.48604
▁reach	-8.48868
▁management	-8.48871
▁november	-8.48949
▁fight	-8.49296
▁costs	-8.4941
▁real	-8.49587
▁interest	-8.49644
7	-8.49689
▁due	-8.49813
▁18	-8.50012
▁east	-8.50105
▁sony	-8.50115
▁department	-8.5031
▁militants	-8.50395
▁health	-8.50434
▁recent	-8.50528
▁g	-8.50551
▁field	-8.50642
▁central	-8.50835
▁california	-8.5103
▁force	-8.51047
▁tax	-8.51252
▁few	-8.51353
▁straight	-8.51355
▁15	-8.51709
▁de	-8.52111
▁profile	-8.52375
▁such	-8.5243
▁quarterly	-8.5268
▁grand	-8.52694
▁champions	-8.52783
▁baseball	-8.52865
▁gets	-8.53246
▁elections	-8.53266
▁mark	-8.53538
▁making	-8.53544
▁told	-8.53676
1	-8.5373
▁takes	-8.53811
▁canada	-8.5412
▁whe	-8.54243
▁hand	-8.54356
▁19	-8.54527
▁fuel	-8.54561
▁cuts	-8.54571
▁own	-8.54649
▁fans	-8.54783
▁better	-8.54822
▁hopes	-8.5489
▁increase	-8.55222
▁:	-8.55279
▁o	-8.55788
▁look	-8.5589
▁club	-8.56033
▁claims	-8.56219
▁hard	-8.56247
▁ceo	-8.56317
▁tech	-8.56367
▁canadian	-8.56418
▁unit	-8.5686
▁amid	-8.56925
▁become	-8.5707
time	-8.5714
▁likely	-8.57157
▁human	-8.57181
▁tv	-8.57224
▁scored	-8.57357
▁across	-8.57819
▁quote	-8.57907
▁running	-8.57985
▁source	-8.58033
▁winning	-8.58079
▁angeles	-8.58604
▁violence	-8.58792
en	-8.5882
▁weekend	-8.59408
▁taking	-8.5941
▁launched	-8.5946
▁lost	-8.5946
▁university	-8.59547
mail	-8.59577
▁design	-8.59587
▁history	-8.59836
▁small	-8.59837
▁visit	-8.59937
▁los	-8.59997
▁aid	-8.60055
▁saying	-8.60198
▁michael	-8.61005
▁giants	-8.61061
▁chairman	-8.61471
▁williams	-8.61601
▁server	-8.61779
▁cost	-8.61799
▁rates	-8.61877
▁texas	-8.62052
▁control	-8.62089
▁come	-8.62136
▁fire	-8.62171
▁change	-8.62386
▁call	-8.62515
▁rate	-8.62532
▁shot	-8.62535
▁action	-8.62656
▁desktop	-8.62892
▁7	-8.62917
▁join	-8.6293
▁coast	-8.63315
▁among	-8.63416
▁chinese	-8.63421
▁cash	-8.63514
▁stores	-8.63674
▁same	-8.63776
▁14	-8.63794
▁hold	-8.63958
▁drop	-8.64105
▁toward	-8.64216
▁5	-8.64299
▁13	-8.64428
▁ipod	-8.64521
▁using	-8.64886
▁trading	-8.65017
▁meet	-8.65072
▁houston	-8.65117
▁germany	-8.65128
▁law	-8.65271
▁push	-8.65391
▁information	-8.65409
▁old	-8.65657
▁accused	-8.6572
▁storm	-8.6573
▁white	-8.65818
▁w	-8.65853
day	-8.66177
▁behind	-8.66215
▁30	-8.66361
▁rebels	-8.66445
▁august	-8.6646
▁see	-8.66485
▁possible	-8.66513
▁german	-8.66518
▁afghanistan	-8.66519
▁senior	-8.66621
▁secretary	-8.6663
▁exchange	-8.66679
▁led	-8.66822
▁seen	-8.66902
▁17	-8.66996
se	-8.67021
▁cell	-8.67171
▁morning	-8.6724
▁revenue	-8.67285
▁did	-8.67388
▁injured	-8.67557
▁less	-8.67638
▁q	-8.67656
▁file	-8.6766
▁hits	-8.6769
▁gas	-8.67965
▁bring	-8.67976
▁16	-8.68003
h	-8.68009
▁radio	-8.68014
▁operating	-8.68051
▁access	-8.68353
▁oct	-8.68381
▁fund	-8.68436
▁communications	-8.68562
▁going	-8.68584
▁euro	-8.68593
▁barrel	-8.68666
▁short	-8.69032
ic	-8.69154
▁soldiers	-8.69205
▁times	-8.69275
co	-8.69405
▁warned	-8.69504
▁raise	-8.69517
▁phones	-8.69692
▁bankruptcy	-8.69717
▁yahoo	-8.69942
▁tour	-8.69982
▁forecast	-8.70121
▁far	-8.70147
▁almost	-8.70357
▁rally	-8.70365
▁full	-8.70538
▁reserve	-8.70609
▁step	-8.71048
▁nine	-8.71105
▁nov	-8.7142
▁calls	-8.71664
▁allow	-8.71737
▁takeover	-8.71753
▁stadium	-8.72053
▁sports	-8.7226
▁medal	-8.72309
▁indian	-8.72362
▁ready	-8.72529
▁outlook	-8.72814
▁makes	-8.72922
▁division	-8.72977
▁green	-8.73142
▁airlines	-8.73226
▁got	-8.73251
▁thousands	-8.73402
▁too	-8.73408
▁large	-8.7342
▁nfl	-8.73464
▁showed	-8.73596
▁local	-8.73901
▁sale	-8.73956
▁posted	-8.74018
▁must	-8.74028
▁profits	-8.74082
▁let	-8.74089
▁claim	-8.7437
▁find	-8.74384
▁engine	-8.74425
▁sign	-8.7455
▁money	-8.74626
▁production	-8.74686
▁need	-8.74805
▁television	-8.74883
▁those	-8.74887
▁africa	-8.74963
▁afghan	-8.74997
▁yet	-8.75006
▁paris	-8.75186
able	-8.75249
▁stake	-8.75327
▁jones	-8.75464
▁offering	-8.75675
▁agree	-8.76039
▁100	-8.76645
▁begin	-8.76701
▁c	-8.76757
▁stop	-8.76886
▁alleged	-8.76959
▁soon	-8.77323
▁ever	-8.7735
▁came	-8.77522
▁blue	-8.77657
▁signed	-8.77771
▁association	-8.77918
▁probe	-8.7816
▁store	-8.78185
▁station	-8.78339
▁wants	-8.78345
▁legal	-8.78826
▁opposition	-8.78954
▁product	-8.79472
ve	-8.79518
▁black	-8.79579
▁blair	-8.79642
▁corporate	-8.79761
▁david	-8.79777
▁rebel	-8.79837
▁helped	-8.79997
▁m	-8.80035
▁spain	-8.80129
▁began	-8.80253
▁focus	-8.8034
▁personal	-8.80377
▁career	-8.8042
▁earlier	-8.80831
▁threat	-8.80995
▁25	-8.81023
w	-8.81038
▁ltd	-8.81172
▁african	-8.81561
▁concerns	-8.8161
▁opening	-8.8177
ntil	-8.8178
▁toronto	-8.8178
j	-8.82001
▁heart	-8.82069
▁list	-8.82076
▁died	-8.8213
▁don	-8.82214
▁council	-8.82226
▁point	-8.82298
▁airline	-8.82468
▁investment	-8.82609
▁gains	-8.82818
▁administration	-8.83304
▁insurance	-8.8331
▁olympics	-8.83394
▁countries	-8.83423
▁performance	-8.83625
▁already	-8.84028
▁food	-8.84132
▁once	-8.84223
▁markets	-8.84234
▁competition	-8.84269
▁sept	-8.84422
▁main	-8.84445
▁ban	-8.84596
▁ex	-8.84609
▁supply	-8.84647
new	-8.84679
▁efforts	-8.84729
▁continue	-8.84872
151	-8.84896
▁outside	-8.84923
▁holiday	-8.8495
▁arrested	-8.85003
▁j	-8.85247
or	-8.85383
▁pm	-8.85476
▁pro	-8.85504
▁terror	-8.85539
▁great	-8.85749
▁members	-8.86094
▁spending	-8.86096
▁flight	-8.86106
▁ended	-8.86219
▁trying	-8.86252
▁western	-8.86343
est	-8.86607
▁analysts	-8.87078
▁within	-8.87114
it	-8.87295
▁defeat	-8.87303
▁r	-8.87603
▁growing	-8.87649
▁add	-8.87713
▁airways	-8.87729
▁weapons	-8.87827
▁family	-8.8786
▁retail	-8.87988
▁madrid	-8.88242
▁charged	-8.88285
▁networks	-8.88376
▁sharon	-8.88486
▁rules	-8.88578
update	-8.88614
▁park	-8.88652
▁6	-8.88772
▁bowl	-8.88785
▁americans	-8.88862
▁bay	-8.88943
▁drive	-8.88968
▁blast	-8.89044
▁pressure	-8.8922
▁hours	-8.89263
▁side	-8.89346
▁pre	-8.8958
▁survey	-8.89668
▁9	-8.89874
▁effort	-8.89917
▁extend	-8.89926
▁24	-8.89947
▁george	-8.90021
▁development	-8.90588
▁looking	-8.90658
▁enough	-8.90662
▁crisis	-8.90664
▁gave	-8.90674
▁miami	-8.90687
▁fighting	-8.90854
▁ruling	-8.90938
▁nba	-8.91072
▁authorities	-8.91315
▁paul	-8.92038
▁asia	-8.92105
▁suicide	-8.92232
▁finally	-8.92399
▁starting	-8.92416
▁quarterback	-8.92464
▁charge	-8.9253
▁retailer	-8.92548
▁popular	-8.92885
▁children	-8.92889
▁italian	-8.93127
coming	-8.93133
▁each	-8.93159
▁injury	-8.93188
▁yards	-8.93246
▁reached	-8.93363
▁coming	-8.93496
▁policy	-8.93743
▁21	-8.93773
▁labor	-8.93831
▁computers	-8.9404
▁beijing	-8.94241
▁8	-8.94556
▁others	-8.94734
▁dell	-8.94747
x	-8.94988
▁fears	-8.95057
▁taken	-8.95074
▁rights	-8.95181
▁college	-8.95347
mart	-8.9541
▁aimed	-8.95451
▁offers	-8.95493
▁x	-8.95541
le	-8.95617
▁arsenal	-8.9562
▁attempt	-8.95791
▁failed	-8.95943
▁devices	-8.95972
▁consumers	-8.96177
▁hope	-8.96378
▁further	-8.96391
▁risk	-8.96455
▁want	-8.96571
▁ivan	-8.9662
▁seattle	-8.96688
▁sees	-8.97026
ive	-8.97228
▁continued	-8.97277
▁name	-8.97369
▁goal	-8.97432
▁turn	-8.97585
▁operations	-8.9765
▁yukos	-8.9777
▁executives	-8.97785
▁teams	-8.97791
▁yass	-8.97888
▁guard	-8.97956
4	-8.98035
▁basketball	-8.98048
▁double	-8.98071
▁electronics	-8.98108
▁private	-8.98201
▁problems	-8.98333
▁stay	-8.98352
getting	-8.98526
fi	-8.98533
▁poll	-8.98613
and	-8.9863
▁water	-8.98844
▁fraud	-8.99039
z	-8.9904
▁cisco	-8.99046
▁appeal	-8.99257
▁staff	-8.99308
▁soccer	-8.9945
month	-8.9979
▁warning	-8.99941
▁davis	-9.00019
▁rising	-9.00037
▁leave	-9.00123
▁merger	-9.0014
▁working	-9.00228
▁powerful	-9.00332
cp	-9.00468
▁winter	-9.00494
▁shows	-9.00517
▁challenge	-9.00604
▁missing	-9.00609
▁asian	-9.00631
▁raised	-9.00642
▁fresh	-9.00703
st	-9.00775
q	-9.00812
▁mission	-9.00869
▁track	-9.00871
▁potential	-9.00875
▁size	-9.00895
▁calif	-9.0102
▁debt	-9.01143
▁above	-9.01306
led	-9.0154
▁researchers	-9.01551
▁suspected	-9.01625
▁break	-9.01671
▁filed	-9.0172
▁never	-9.01895
▁ground	-9.01926
▁issue	-9.01956
▁send	-9.02098
▁k	-9.02341
▁earth	-9.02342
▁mac	-9.02467
▁chance	-9.02776
run	-9.02864
▁investigation	-9.0291
▁muslim	-9.02928
▁satellite	-9.03061
▁create	-9.03295
▁role	-9.03348
▁acquire	-9.03498
▁rivals	-9.03642
▁selling	-9.03763
▁annual	-9.03809
▁build	-9.04112
▁young	-9.0416
▁hospital	-9.04551
▁try	-9.04573
game	-9.04609
▁atlanta	-9.04691
▁cricket	-9.04949
▁provide	-9.04961
▁worth	-9.04978
▁town	-9.051
▁lawsuit	-9.05126
▁businesses	-9.05314
▁order	-9.05315
▁miss	-9.05483
ion	-9.05521
▁signs	-9.0574
▁fired	-9.05873
▁went	-9.05941
▁named	-9.05986
▁chips	-9.05987
▁expectations	-9.06115
▁pull	-9.06143
▁auto	-9.0618
▁planned	-9.06198
▁island	-9.06234
▁lift	-9.0629
▁storage	-9.0649
ton	-9.06503
▁sold	-9.06509
▁palestinians	-9.06551
▁express	-9.06604
▁every	-9.06633
▁xp	-9.07294
▁prison	-9.07576
▁firms	-9.07602
▁officer	-9.07706
▁moscow	-9.07735
v	-9.07893
▁mo	-9.07944
▁issues	-9.08011
▁strip	-9.08102
▁wal	-9.08176
▁area	-9.08299
▁debate	-9.08351
▁rest	-9.08422
▁faces	-9.0853
▁clear	-9.0859
▁available	-9.08778
▁manchester	-9.08849
▁code	-9.08894
▁launches	-9.09031
▁sent	-9.09335
▁finance	-9.09851
▁securities	-9.09874
▁militant	-9.10199
▁credit	-9.10494
▁democratic	-9.10573
▁edge	-9.10599
el	-9.10624
▁singh	-9.10664
▁browser	-9.1083
▁delta	-9.1084
▁moon	-9.10912
▁enter	-9.11136
▁brown	-9.1116
▁prize	-9.11303
▁detroit	-9.11305
▁nokia	-9.11313
▁regulators	-9.11418
▁najaf	-9.11456
▁ryder	-9.11457
▁sprint	-9.11692
▁closer	-9.11706
▁losses	-9.11887
▁experts	-9.12031
▁astros	-9.12093
at	-9.12114
▁dollars	-9.12141
▁spam	-9.12168
▁hundreds	-9.12263
▁captain	-9.12424
▁italy	-9.12436
▁does	-9.12487
washington	-9.12516
▁approved	-9.12563
▁employees	-9.12587
▁cent	-9.12623
▁enterprise	-9.12633
▁project	-9.12727
▁medical	-9.12741
▁process	-9.12832
▁boeing	-9.12908
▁sites	-9.12925
▁body	-9.13074
▁card	-9.13077
▁single	-9.13132
▁la	-9.13176
▁23	-9.13216
▁speed	-9.13265
▁asked	-9.13356
▁middle	-9.13383
▁johnson	-9.13407
▁unveil	-9.13419
▁50	-9.13434
▁rocket	-9.13464
▁current	-9.13581
▁road	-9.13602
less	-9.13621
▁review	-9.13728
▁known	-9.13766
u	-9.14059
▁safety	-9.14206
▁islamic	-9.14209
▁december	-9.14386
▁watch	-9.14549
▁light	-9.1455
▁tournament	-9.14598
▁congress	-9.14679
▁color	-9.14715
▁think	-9.14756
▁mid	-9.14783
▁host	-9.14837
▁unveiled	-9.14843
▁woods	-9.14844
▁louis	-9.14863
▁terrorism	-9.14931
▁bad	-9.14996
▁fallujah	-9.15051
▁dvd	-9.15178
▁given	-9.15353
▁tony	-9.15362
▁ireland	-9.15368
▁decided	-9.15528
▁urged	-9.15557
▁looks	-9.15619
▁travel	-9.15664
▁include	-9.15676
▁special	-9.15715
▁settle	-9.15743
▁holding	-9.15817
post	-9.15831
▁confirmed	-9.15975
▁offensive	-9.16016
▁philadelphia	-9.16032
▁singapore	-9.16053
▁runs	-9.16056
▁brazil	-9.16188
▁golf	-9.16562
▁later	-9.1664
▁drugs	-9.16652
▁building	-9.16858
▁technologies	-9.16867
▁camp	-9.16976
end	-9.17078
▁goes	-9.17149
▁total	-9.17422
▁forward	-9.17525
▁taiwan	-9.17545
▁dutch	-9.17702
▁putin	-9.17786
▁event	-9.17908
▁lines	-9.17911
▁disney	-9.18218
▁giving	-9.18219
▁average	-9.18245
▁debut	-9.18302
▁vs	-9.18316
▁22	-9.18393
▁fifth	-9.18562
▁row	-9.18717
▁commercial	-9.18721
▁streak	-9.18721
▁applications	-9.18775
▁hp	-9.19075
▁gain	-9.19167
▁position	-9.19504
▁success	-9.19545
▁warns	-9.1979
▁pick	-9.19802
▁along	-9.19838
source	-9.19897
▁amd	-9.20317
▁our	-9.2038
▁plane	-9.20432
▁hostages	-9.20516
▁equipment	-9.20636
▁woman	-9.20665
▁losing	-9.20718
canadian	-9.2077
▁added	-9.20868
▁kidnapped	-9.20977
▁accounting	-9.21116
▁turned	-9.21226
▁director	-9.21259
▁broadband	-9.2133
ei	-9.21453
▁save	-9.21478
▁justice	-9.21508
▁increased	-9.21668
▁level	-9.2168
▁summer	-9.21695
▁comes	-9.21774
▁flu	-9.21816
▁mike	-9.2187
bn	-9.21945
▁wi	-9.22084
▁jets	-9.22202
▁know	-9.22219
▁course	-9.22224
▁front	-9.22224
▁cleric	-9.22258
▁27	-9.22314
▁suffer	-9.22488
▁bonds	-9.22511
▁remain	-9.22611
▁claimed	-9.22979
▁2003	-9.22993
▁crash	-9.23034
▁tough	-9.23046
▁spokesman	-9.231
▁26	-9.23247
▁hurt	-9.23262
▁insurgents	-9.23267
▁evidence	-9.23279
▁moved	-9.23397
▁dec	-9.23411
▁decline	-9.23427
▁greece	-9.23463
▁wounded	-9.23468
▁aug	-9.23509
▁reject	-9.23512
▁pace	-9.23606
▁2006	-9.23673
▁standard	-9.23766
▁avoid	-9.23845
▁airport	-9.23916
▁my	-9.24025
▁indonesia	-9.24028
▁rises	-9.24047
is	-9.24108
8	-9.2417
▁playing	-9.24324
net	-9.24329
▁groups	-9.24357
▁pilots	-9.2436
ies	-9.24391
▁flat	-9.2441
▁why	-9.2473
having	-9.24761
off	-9.24811
▁fast	-9.24833
▁changes	-9.24835
▁touchdown	-9.24843
▁rock	-9.24894
▁slow	-9.25097
ll	-9.2515
▁steve	-9.25195
▁met	-9.25423
▁content	-9.25449
▁based	-9.25496
▁minnesota	-9.25646
▁received	-9.25711
▁though	-9.25847
▁draw	-9.25897
▁parliament	-9.26116
▁consider	-9.26192
▁very	-9.26233
▁rain	-9.26367
▁jump	-9.26507
▁didn	-9.26559
▁suspended	-9.2683
▁huge	-9.26836
▁term	-9.27258
▁dispute	-9.27326
▁posts	-9.27344
▁plant	-9.27401
▁doesn	-9.27527
0	-9.27662
▁tennis	-9.27681
▁protection	-9.27699
ar	-9.27775
▁border	-9.27793
▁july	-9.27888
▁settlement	-9.2794
▁virginia	-9.27956
▁suit	-9.27987
▁guilty	-9.28059
▁sources	-9.28099
▁deficit	-9.28233
▁explosion	-9.28239
▁talk	-9.28301
▁stage	-9.28371
▁voters	-9.28548
▁kashmir	-9.28616
▁acquisition	-9.28619
▁device	-9.28834
▁gives	-9.28862
▁opened	-9.28885
▁advanced	-9.29011
▁confidence	-9.29018
▁sets	-9.29163
▁supreme	-9.2919
▁funds	-9.2923
cbs	-9.2924
▁seeking	-9.29261
▁march	-9.29372
▁turkey	-9.29401
▁remains	-9.29493
▁scandal	-9.29504
type	-9.29574
▁arm	-9.29634
▁result	-9.29693
▁toll	-9.29705
▁heat	-9.29746
ie	-9.29822
▁ca	-9.29877
▁form	-9.29902
▁able	-9.29908
▁winner	-9.30035
▁cardinals	-9.30302
▁mass	-9.30326
▁howard	-9.30352
▁classic	-9.30401
▁continues	-9.30454
▁spot	-9.30482
▁committee	-9.30732
▁missile	-9.30781
▁statement	-9.30818
▁block	-9.30923
▁eye	-9.30993
▁increasing	-9.31112
▁cause	-9.31121
▁movie	-9.31132
▁itunes	-9.31306
▁sue	-9.31344
▁hat	-9.31377
▁january	-9.31508
▁minutes	-9.31551
▁below	-9.31563
▁proposed	-9.31572
▁expects	-9.3158
▁concern	-9.31603
▁tiger	-9.31617
▁worries	-9.31695
▁sanctions	-9.31816
▁delay	-9.31878
▁mexico	-9.31898
mw	-9.31899
▁falls	-9.31959
▁range	-9.31988
ling	-9.32085
▁leaving	-9.32086
▁ball	-9.32183
▁karzai	-9.32282
▁28	-9.32295
▁organization	-9.32357
▁mars	-9.32811
▁zealand	-9.32873
▁poor	-9.33059
▁weather	-9.33079
▁chain	-9.33161
▁land	-9.332
▁memory	-9.33289
▁care	-9.33445
▁played	-9.33465
▁crew	-9.33467
▁science	-9.33572
▁nextel	-9.3358
▁interim	-9.33669
than	-9.33672
▁powell	-9.33865
▁senate	-9.33875
▁forced	-9.33919
out	-9.34019
▁entertainment	-9.34075
▁electronic	-9.34191
▁nhl	-9.34268
▁ruled	-9.34481
▁fed	-9.34537
▁caus	-9.34656
▁act	-9.34843
▁rush	-9.34863
▁supplies	-9.3487
▁fla	-9.35034
▁inning	-9.35052
▁hollywood	-9.35086
▁yen	-9.35289
▁spanish	-9.3529
▁pass	-9.35293
▁king	-9.35363
▁application	-9.35415
ranked	-9.3542
▁aircraft	-9.35474
▁kong	-9.35482
▁threatened	-9.35485
▁futures	-9.35594
▁korean	-9.35639
▁boss	-9.35669
▁illegal	-9.35748
▁started	-9.35945
▁tool	-9.35949
▁files	-9.35985
▁$1	-9.36012
▁secure	-9.36143
▁rule	-9.36152
▁carrier	-9.36247
▁sweep	-9.36287
▁sec	-9.36315
▁slightly	-9.36317
▁super	-9.36594
▁newspaper	-9.36664
▁thought	-9.36771
▁sharply	-9.36816
▁proposal	-9.36868
▁tonight	-9.36908
quote	-9.36934
▁protest	-9.37016
▁playoff	-9.37055
▁offered	-9.3708
▁firefox	-9.37113
▁moves	-9.37115
▁$50	-9.37148
▁venture	-9.37242
▁inflation	-9.37313
▁shopping	-9.37314
▁panel	-9.37321
▁provider	-9.37324
▁warner	-9.37381
▁cable	-9.37551
▁rejected	-9.37654
▁download	-9.37818
▁dropped	-9.37939
▁initial	-9.38011
▁beating	-9.3806
▁mortgage	-9.38124
▁stewart	-9.38147
▁heavy	-9.38157
▁formula	-9.3816
▁virus	-9.38179
pc	-9.38198
▁masters	-9.38223
▁wanted	-9.38315
ad	-9.38406
▁wild	-9.38439
▁progress	-9.38547
▁blow	-9.3855
▁develop	-9.38586
▁chelsea	-9.38614
▁servers	-9.38959
▁assault	-9.38991
▁became	-9.39042
▁murder	-9.3913
▁problem	-9.39179
▁buying	-9.39204
▁complete	-9.39218
▁terrorist	-9.39225
▁questions	-9.3937
▁deep	-9.39407
▁needs	-9.39415
▁returned	-9.39738
▁prix	-9.39824
▁carolina	-9.39832
▁auction	-9.39912
▁banks	-9.40015
▁sector	-9.40056
▁40	-9.40164
▁jail	-9.402
▁homes	-9.40207
▁kabul	-9.40246
▁question	-9.4044
▁film	-9.40511
▁patriots	-9.40635
▁hockey	-9.40895
▁el	-9.41214
▁these	-9.41321
▁lose	-9.41331
▁candidate	-9.41361
▁check	-9.41385
▁stand	-9.41409
▁reduce	-9.41415
▁eagles	-9.41444
▁ukraine	-9.41541
▁nigeria	-9.41598
▁2000	-9.4174
▁james	-9.41763
rial	-9.41783
▁premier	-9.41839
▁base	-9.41869
▁oakland	-9.41968
▁cit	-9.42017
▁me	-9.42359
though	-9.42367
▁pension	-9.42459
tica	-9.42461
▁haiti	-9.42585
▁irish	-9.42651
▁eastern	-9.42718
▁recently	-9.42722
ation	-9.42747
▁hot	-9.42835
ro	-9.42849
▁abu	-9.42849
▁photo	-9.42912
▁orders	-9.42962
▁mount	-9.43081
ry	-9.43088
▁impact	-9.43266
▁uranium	-9.43266
▁protect	-9.43453
ce	-9.43454
▁ministry	-9.43488
▁vice	-9.43506
▁wide	-9.43629
▁striker	-9.43631
▁font	-9.43637
▁replace	-9.43851
▁embassy	-9.43926
field	-9.43984
▁egypt	-9.44158
ur	-9.44309
▁value	-9.4439
▁jose	-9.444
▁wait	-9.44422
riel	-9.44471
▁joint	-9.44473
▁motor	-9.44504
under	-9.44578
▁important	-9.44607
▁tools	-9.44691
▁ending	-9.44692
▁live	-9.4476
▁brought	-9.44816
▁relief	-9.44818
▁shareholders	-9.44942
▁spacecraft	-9.45037
▁ivory	-9.45042
▁deadline	-9.45052
▁hoping	-9.45069
▁kept	-9.45258
uk	-9.45337
▁longer	-9.45338
▁sending	-9.45375
▁clash	-9.45446
▁pcs	-9.45483
▁michigan	-9.45486
▁christmas	-9.45492
▁hong	-9.45538
▁leads	-9.45603
▁bombing	-9.45629
▁closed	-9.45649
▁sharp	-9.45685
▁saudi	-9.45714
ams	-9.45738
▁opec	-9.45745
▁msn	-9.45774
nyse	-9.45802
▁practice	-9.45891
▁consecutive	-9.4593
▁negotiations	-9.45989
▁non	-9.46156
▁6-4	-9.46164
term	-9.46168
▁ohio	-9.46174
▁then	-9.46185
▁dolphins	-9.46251
▁te	-9.46349
▁surgery	-9.46389
▁intelligence	-9.46394
▁passes	-9.46423
▁attorney	-9.46526
▁discuss	-9.46647
▁brand	-9.46692
▁thailand	-9.46845
nasdaq	-9.46909
▁aim	-9.46917
▁29	-9.46931
▁sea	-9.4701
▁ford	-9.47049
▁arms	-9.47069
▁features	-9.47226
▁weak	-9.47407
▁issued	-9.47418
▁ve	-9.47541
▁training	-9.4762
▁needed	-9.47624
▁scheduled	-9.4768
▁strategy	-9.4775
▁os	-9.47771
▁aol	-9.47935
▁worldwide	-9.48004
way	-9.48009
▁accept	-9.4817
▁bird	-9.48223
▁prepare	-9.48246
▁announce	-9.48344
▁highest	-9.48357
▁manage	-9.4842
▁60	-9.48432
▁expand	-9.48448
▁arab	-9.48707
ful	-9.4877
▁wound	-9.48845
▁trip	-9.48895
▁planning	-9.4891
▁budget	-9.48919
▁millions	-9.48939
▁himself	-9.49131
week	-9.49143
▁martin	-9.49147
▁improve	-9.49267
▁civil	-9.49348
▁em	-9.49376
▁massive	-9.49378
▁merck	-9.49382
▁patent	-9.49403
▁controversial	-9.49601
▁cards	-9.49606
▁-2	-9.49708
▁targets	-9.49815
▁approval	-9.49832
▁kansas	-9.49836
▁hostile	-9.49839
▁hamas	-9.49842
▁together	-9.50064
▁soldier	-9.50068
▁easy	-9.50076
▁pakistani	-9.50089
▁output	-9.50092
▁zone	-9.50104
▁damage	-9.50122
ra	-9.50139
▁threaten	-9.50178
▁conflict	-9.5028
▁names	-9.50282
▁arrest	-9.50283
▁knee	-9.50299
▁dallas	-9.50322
expected	-9.50322
▁enron	-9.50325
▁cubs	-9.50375
ne	-9.50389
▁angels	-9.50401
font	-9.50401
▁operation	-9.50501
▁begins	-9.50713
▁serious	-9.50876
▁approve	-9.50894
ity	-9.50895
ter	-9.50951
▁eyes	-9.50975
▁different	-9.51012
helve	-9.5105
▁recovery	-9.51061
▁calling	-9.51094
▁mixed	-9.51135
▁climate	-9.51243
▁alliance	-9.51249
▁figures	-9.51302
▁mets	-9.51317
▁developed	-9.51564
▁advance	-9.51711
▁industrial	-9.51726
▁producer	-9.51782
▁ran	-9.518
▁bombs	-9.51899
▁verdan	-9.51958
▁afternoon	-9.51973
▁hotel	-9.52004
▁surprise	-9.52028
▁processor	-9.52047
▁surge	-9.52049
▁com	-9.52085
▁saw	-9.52238
▁ties	-9.52312
▁advertising	-9.52437
▁positive	-9.52437
▁ends	-9.52437
▁raid	-9.5245
erifa	-9.52457
▁image	-9.52479
▁revealed	-9.52615
▁lot	-9.52636
66666	-9.52677
▁threw	-9.52677
▁interview	-9.52703
▁republican	-9.52736
▁published	-9.5274
▁instead	-9.52759
▁innings	-9.52768
▁member	-9.528
▁lawsuits	-9.52911
▁facing	-9.5292
▁worst	-9.52924
▁am	-9.52926
▁cleveland	-9.52927
▁common	-9.52949
▁semiconductor	-9.53166
▁programs	-9.53279
ri	-9.53303
ment	-9.53379
▁vioxx	-9.53402
▁ebay	-9.53424
▁view	-9.53653
▁struck	-9.53654
▁built	-9.53676
▁direct	-9.53747
▁tests	-9.54058
▁award	-9.54289
▁secret	-9.54351
▁tie	-9.54487
▁daily	-9.54628
ul	-9.54632
▁struggling	-9.54633
▁airbus	-9.54635
▁operator	-9.54697
▁things	-9.54723
▁previous	-9.54982
▁itself	-9.55113
▁summit	-9.55126
▁novell	-9.55145
▁greek	-9.55188
ous	-9.55267
▁manufacturing	-9.55366
▁musharraf	-9.55608
▁federer	-9.55613
▁finish	-9.55719
▁details	-9.56018
▁smart	-9.56057
▁telephone	-9.56109
▁35	-9.56128
▁200	-9.56202
▁domestic	-9.56354
▁arizona	-9.56354
▁period	-9.56363
▁ordered	-9.56398
▁voting	-9.56421
▁estimates	-9.56439
▁bears	-9.56611
▁1-	-9.56776
▁delhi	-9.56856
▁ll	-9.56925
▁owner	-9.56976
▁#6	-9.57028
▁makers	-9.5716
▁decades	-9.5721
▁troubled	-9.5724
▁nikk	-9.57361
▁expos	-9.5756
▁$10	-9.57581
▁49	-9.57582
▁warming	-9.57591
▁trophy	-9.5761
▁believe	-9.5762
▁marketing	-9.57628
▁victims	-9.57632
▁probabl	-9.5769
ca	-9.57705
▁critical	-9.57747
▁train	-9.57801
▁pulled	-9.57902
▁retailers	-9.58001
▁room	-9.5808
▁prompt	-9.58117
ma	-9.58145
▁filing	-9.58166
▁ipo	-9.58269
▁decade	-9.58298
▁smith	-9.58301
▁ten	-9.584
▁showing	-9.5841
ta	-9.58526
yard	-9.58578
▁community	-9.58627
▁micro	-9.58635
▁pittsburgh	-9.58651
▁br	-9.58779
▁platform	-9.5879
▁helping	-9.58811
▁pitcher	-9.58838
of	-9.58886
▁moving	-9.58903
▁l	-9.58929
▁bell	-9.59084
▁beginning	-9.59141
▁jet	-9.59146
▁cancer	-9.59149
▁nintendo	-9.59154
▁racing	-9.59154
▁introduced	-9.59166
▁multi	-9.59169
te	-9.59177
▁machines	-9.59252
for	-9.59268
▁criminal	-9.593
▁extended	-9.5932
▁saddam	-9.59403
▁score	-9.59463
▁appeared	-9.59507
cat	-9.59553
son	-9.59564
be	-9.59583
▁royal	-9.5959
▁tim	-9.5965
▁offense	-9.59654
▁expansion	-9.59655
▁terms	-9.5969
▁sp	-9.59769
▁vi	-9.59881
▁species	-9.59919
high	-9.59953
▁bar	-9.60062
▁decide	-9.60071
▁deadly	-9.60078
▁cingular	-9.60183
▁dame	-9.60193
▁goals	-9.60336
point	-9.60558
▁opener	-9.60619
one	-9.60668
▁broad	-9.60674
▁spent	-9.60695
▁something	-9.6071
▁book	-9.60815
▁fear	-9.60968
▁halt	-9.61074
▁blood	-9.61109
▁buys	-9.61147
▁typhoon	-9.61477
▁rookie	-9.61481
▁plc	-9.61492
▁ask	-9.61493
ch	-9.61616
▁inside	-9.61628
▁message	-9.61709
ary	-9.61784
▁bin	-9.61992
▁broke	-9.6229
▁parts	-9.62312
▁explorer	-9.62312
▁passed	-9.62365
no	-9.62429
▁benefits	-9.62465
▁diego	-9.62537
▁shuttle	-9.62586
▁model	-9.62675
▁arrived	-9.6269
▁bryant	-9.62818
▁finds	-9.62841
▁touchdowns	-9.62895
▁sport	-9.62929
▁historic	-9.62962
▁index	-9.63054
▁developing	-9.63058
land	-9.63129
▁walk	-9.63137
▁isn	-9.63228
▁indonesian	-9.63323
▁utah	-9.63334
▁falling	-9.63407
▁date	-9.63414
▁discovered	-9.63545
▁watchdog	-9.63601
la	-9.63711
▁age	-9.63804
▁flash	-9.63824
▁fiscal	-9.6387
▁draft	-9.63883
▁income	-9.63973
half	-9.64043
▁vow	-9.64155
▁session	-9.6447
▁withdraw	-9.64475
▁flights	-9.64486
▁annan	-9.64694
▁roger	-9.64707
line	-9.64845
▁bus	-9.64899
ness	-9.64901
▁jerusalem	-9.64998
▁recall	-9.65044
▁purchase	-9.65059
speed	-9.65123
▁vladimir	-9.65226
▁cars	-9.65231
▁wrong	-9.65235
▁rangers	-9.65269
▁display	-9.65314
ally	-9.65357
largest	-9.65393
▁remained	-9.65409
▁falluja	-9.65469
▁knock	-9.6549
▁defence	-9.65504
▁corporation	-9.65517
▁fannie	-9.65517
▁associated	-9.65528
▁done	-9.65543
▁aims	-9.65614
▁upset	-9.65703
news	-9.65869
▁demands	-9.65879
▁resume	-9.65906
▁dodgers	-9.65911
▁tomorrow	-9.66047
▁tehran	-9.66063
▁province	-9.66065
▁paid	-9.66092
▁sex	-9.66154
▁microsystems	-9.66323
▁puts	-9.66362
▁miles	-9.66478
▁partners	-9.6648
▁amazon	-9.6661
▁resolution	-9.66623
lo	-9.6664
▁pack	-9.66648
▁returns	-9.6665
▁id	-9.66706
▁dow	-9.66754
▁numbers	-9.66757
▁appears	-9.66787
▁holds	-9.66893
▁regulator	-9.66933
▁ag	-9.66957
▁stars	-9.66991
▁cross	-9.67001
▁republic	-9.67131
▁assets	-9.67135
▁polls	-9.67158
▁antitrust	-9.67159
▁dream	-9.67208
packard	-9.6747
▁announces	-9.67509
▁format	-9.6751
▁catch	-9.67581
▁driver	-9.67601
microsoft	-9.67612
▁planet	-9.67647
▁pair	-9.67674
▁wake	-9.67713
▁tried	-9.67718
▁jason	-9.67732
▁urges	-9.67872
nd	-9.67949
ex	-9.67976
▁announcement	-9.6806
▁slam	-9.68085
▁virtual	-9.68114
(	-9.68118
▁link	-9.6812
▁heating	-9.68126
▁virgin	-9.68174
▁homer	-9.68365
▁mon	-9.68484
▁students	-9.68536
▁cabinet	-9.68555
▁verizon	-9.68579
▁liverpool	-9.68591
▁van	-9.68687
▁hands	-9.68764
▁rais	-9.68768
▁gulf	-9.68839
▁thanks	-9.68921
▁story	-9.68952
▁voice	-9.69055
▁steel	-9.69088
▁portable	-9.69131
▁nothing	-9.69137
▁wrap	-9.69152
▁threats	-9.69199
▁doctors	-9.69232
▁crowd	-9.69318
▁traders	-9.69352
▁upgrade	-9.69389
▁hewitt	-9.69404
▁copyright	-9.69405
▁mozilla	-9.69416
▁rare	-9.69577
▁seventh	-9.69624
▁gm	-9.69648
▁baltimore	-9.69705
▁exports	-9.69782
▁hurricanes	-9.69824
▁v	-9.69855
▁options	-9.69902
▁traffic	-9.69972
▁greenspan	-9.69983
▁fastest	-9.69997
as	-9.70023
▁georgia	-9.70108
▁defend	-9.70183
▁reform	-9.70199
▁defensive	-9.70268
au	-9.70332
▁residents	-9.70335
▁partner	-9.70402
▁reportedly	-9.70415
▁java	-9.70551
▁sixth	-9.70555
▁400	-9.70566
▁testing	-9.70567
▁exploded	-9.70602
▁introduce	-9.70624
▁marsh	-9.70668
▁hall	-9.70686
1)	-9.70702
▁delayed	-9.70742
▁owners	-9.70794
▁manning	-9.70822
▁twice	-9.70837
▁congo	-9.70841
▁treasury	-9.70843
▁1000	-9.70863
▁mae	-9.70902
▁hire	-9.70955
▁tight	-9.70987
▁nascar	-9.71128
▁sudanese	-9.71136
▁gates	-9.7114
▁montreal	-9.71142
▁theft	-9.71155
um	-9.71163
▁schedule	-9.71228
▁plot	-9.71272
▁2-0	-9.71436
▁titan	-9.7151
round	-9.71678
▁colorado	-9.71716
▁braves	-9.71723
▁faster	-9.7186
▁convention	-9.71914
▁freed	-9.71919
▁nl	-9.71948
▁coalition	-9.71998
▁closing	-9.72
▁edition	-9.72013
▁pact	-9.72019
▁generation	-9.72028
▁leaves	-9.72075
li	-9.72125
▁holdings	-9.72132
▁living	-9.72245
▁forecasts	-9.72261
▁mp	-9.72393
▁sen	-9.72406
▁rallie	-9.72415
▁qualifying	-9.72464
▁stem	-9.72539
▁ship	-9.72555
▁english	-9.72579
▁extra	-9.72586
▁partnership	-9.72589
▁lay	-9.726
▁samsung	-9.72602
▁seed	-9.72605
▁31	-9.7271
▁cool	-9.72747
▁expect	-9.72828
▁thing	-9.7289
▁allegations	-9.7296
▁really	-9.73066
▁roddick	-9.73173
▁saturn	-9.73174
▁enrichment	-9.73183
▁6-3	-9.7319
▁spyware	-9.73297
▁notebook	-9.73347
▁patch	-9.73444
▁request	-9.73459
▁toshiba	-9.73485
▁treatment	-9.73508
▁sure	-9.73523
▁tigers	-9.73621
▁votes	-9.73664
▁word	-9.73693
▁associates	-9.73717
▁shiite	-9.73769
▁computing	-9.73776
▁witnesses	-9.73811
▁considering	-9.73873
▁allowed	-9.73898
▁ba	-9.73911
▁disease	-9.73947
▁steps	-9.73986
▁pound	-9.74042
▁oklahoma	-9.74073
▁unexpected	-9.74149
▁matter	-9.7434
▁june	-9.74399
▁10-	-9.74424
do	-9.74446
▁strength	-9.74661
▁district	-9.74668
▁blasts	-9.7467
▁ease	-9.74695
▁spark	-9.74736
▁handheld	-9.74869
▁package	-9.74896
▁charles	-9.74962
▁retirement	-9.7497
▁con	-9.75148
▁levels	-9.75174
▁customer	-9.75222
▁crucial	-9.75265
▁jan	-9.75307
▁hearing	-9.75379
▁motors	-9.75415
▁son	-9.7545
▁candidates	-9.75499
▁familiar	-9.75565
▁themselves	-9.75565
▁dozens	-9.75603
▁prince	-9.75635
▁sydney	-9.7564
▁prevent	-9.75665
▁currency	-9.75872
▁grew	-9.76173
▁atomic	-9.76173
▁dual	-9.76194
▁fine	-9.76438
▁class	-9.76471
▁emergency	-9.76484
▁love	-9.76543
▁often	-9.76612
▁twins	-9.76679
▁marathon	-9.76806
▁quit	-9.76971
▁shut	-9.77015
▁core	-9.77056
▁hewlett	-9.77132
▁areas	-9.77141
▁via	-9.77171
men	-9.77254
star	-9.77276
▁500	-9.77486
▁grow	-9.77613
▁iraqis	-9.77631
▁standards	-9.77661
▁shift	-9.77702
▁maintain	-9.77709
▁shock	-9.7773
▁jakarta	-9.77739
▁scores	-9.77817
▁banking	-9.77945
▁ministers	-9.77954
▁supercomputer	-9.77989
▁bodies	-9.78015
▁ninth	-9.78015
▁tennessee	-9.78021
▁piracy	-9.78101
il	-9.78136
▁commissioner	-9.78187
▁successful	-9.78208
ship	-9.78267
▁tom	-9.78373
▁unions	-9.78511
▁abuse	-9.78573
▁allawi	-9.78637
▁present	-9.78639
▁gunmen	-9.78641
▁mine	-9.78646
▁telecom	-9.78661
▁linked	-9.78693
▁defending	-9.78708
ial	-9.78732
▁independent	-9.78807
▁camera	-9.78922
▁richard	-9.78924
de	-9.79039
▁appeals	-9.79068
▁syria	-9.79106
nt	-9.79185
▁anaheim	-9.79276
▁withdrawal	-9.79304
▁strikes	-9.79323
▁headed	-9.79328
▁developer	-9.79356
▁sbc	-9.79487
▁info	-9.79523
▁mutual	-9.79636
▁century	-9.79655
ray	-9.7967
lecommunications	-9.79721
▁seems	-9.79745
▁managers	-9.79783
0000	-9.79858
▁beyond	-9.79893
▁highs	-9.79909
▁bills	-9.79939
▁cutting	-9.8004
▁alex	-9.80046
▁bangladesh	-9.80159
▁robert	-9.80206
▁philippines	-9.8028
▁prepared	-9.80309
▁quickly	-9.80309
▁previously	-9.80378
▁opens	-9.80458
▁changed	-9.80517
▁cities	-9.80544
▁6-2	-9.80549
▁child	-9.8055
▁created	-9.80631
▁approach	-9.80659
long	-9.80715
▁significant	-9.80724
▁documents	-9.80775
▁magazine	-9.80845
▁$2	-9.80889
▁hamm	-9.81013
▁extension	-9.81166
▁radical	-9.81177
▁egyptian	-9.81196
▁picture	-9.81206
ny	-9.81334
▁prepar	-9.81356
▁delays	-9.81375
▁solid	-9.81498
▁veteran	-9.81525
▁missed	-9.81545
▁declared	-9.81557
▁wales	-9.81564
▁majority	-9.81569
par	-9.81588
▁completed	-9.81625
▁rout	-9.81647
▁chase	-9.81654
▁sa	-9.81796
▁activity	-9.81811
▁pacers	-9.81841
▁related	-9.81842
▁wave	-9.81874
by	-9.81923
▁prove	-9.81933
▁wife	-9.82136
▁starts	-9.82395
▁turns	-9.82421
▁martha	-9.82453
▁analyst	-9.82539
▁flag	-9.82548
▁suspects	-9.82714
▁agent	-9.8272
▁beckham	-9.82779
rd	-9.82794
▁doubt	-9.82832
▁worm	-9.82838
▁conditions	-9.8288
▁finished	-9.83099
▁remote	-9.83103
-10	-9.83129
▁spend	-9.83172
▁receiver	-9.83188
▁pacific	-9.83226
▁lack	-9.83228
▁prosecutors	-9.83258
▁rockets	-9.83302
▁allows	-9.83306
▁cuba	-9.83325
▁smaller	-9.83428
▁denied	-9.8343
▁pga	-9.83465
▁looked	-9.83499
▁sri	-9.83532
▁putting	-9.83582
▁suspend	-9.8361
▁jumped	-9.83617
▁regional	-9.83625
▁die	-9.83643
newsfactor	-9.83707
em	-9.83756
▁dramatic	-9.83761
▁response	-9.83762
▁lawyers	-9.83768
▁swiss	-9.8378
▁1-0	-9.8381
▁option	-9.83813
▁benefit	-9.83843
▁apparently	-9.83847
et	-9.83847
▁sought	-9.83965
ko	-9.83991
▁80	-9.84055
▁speech	-9.84065
▁person	-9.84074
▁perfect	-9.84091
▁redskins	-9.84094
▁jeff	-9.84099
▁chart	-9.84116
▁bought	-9.84153
▁hole	-9.84164
▁voted	-9.84191
▁2-	-9.84289
▁natural	-9.84297
▁va	-9.84348
▁records	-9.84367
▁forest	-9.84407
▁opportunity	-9.84417
▁jury	-9.84419
▁speculation	-9.84426
▁dies	-9.84445
▁$3	-9.84534
▁semi	-9.84625
▁parties	-9.84808
tech	-9.84814
▁links	-9.84834
▁overtime	-9.84846
▁certain	-9.84944
▁feature	-9.84981
▁trouble	-9.84991
▁shooting	-9.84997
▁images	-9.85013
▁appear	-9.85042
▁donald	-9.85112
▁earthquake	-9.85188
▁prisoners	-9.85204
▁finding	-9.85366
▁adding	-9.85379
▁rooney	-9.85414
▁gone	-9.85519
▁governor	-9.85525
▁keeps	-9.8559
▁setting	-9.85595
▁boy	-9.85702
▁martinez	-9.8575
▁schilling	-9.85772
▁eighth	-9.85816
age	-9.85884
▁nigerian	-9.85993
▁joined	-9.86036
na	-9.86042
rs	-9.86051
▁goods	-9.86106
▁plus	-9.86128
▁reason	-9.8617
ha	-9.86211
▁ice	-9.86275
ba	-9.86327
▁terrorists	-9.8642
▁priority	-9.86423
▁3-0	-9.86445
▁deaths	-9.86659
▁hussein	-9.86659
▁signal	-9.8675
▁brussels	-9.86789
▁turning	-9.8692
▁inter	-9.86954
▁fan	-9.87075
▁tiny	-9.87126
▁narrow	-9.8723
▁disaster	-9.87231
▁address	-9.87258
am	-9.87289
▁journal	-9.87333
▁3-	-9.87339
▁nortel	-9.87471
▁chris	-9.87485
▁ny	-9.87578
▁believed	-9.87708
▁indiana	-9.87738
he	-9.87934
▁books	-9.87934
▁effect	-9.87945
▁account	-9.88017
▁kidnappers	-9.88127
▁slide	-9.88145
▁bombings	-9.88165
▁lanka	-9.88308
html	-9.88466
ley	-9.88504
▁flaw	-9.88545
▁stronger	-9.88692
▁hills	-9.88699
▁cents	-9.88711
▁wenger	-9.8881
2)	-9.8881
▁advantage	-9.88811
▁always	-9.88811
▁beach	-9.88819
▁comments	-9.8884
▁laden	-9.88962
▁breaking	-9.89056
generation	-9.89124
▁ok	-9.89138
▁cassini	-9.89156
▁ravens	-9.89156
▁hamid	-9.89157
▁2002	-9.89171
▁frances	-9.89222
im	-9.89249
▁beta	-9.8925
▁solution	-9.8935
▁rescue	-9.89376
▁crashed	-9.89386
▁qaeda	-9.89401
▁art	-9.89466
▁unbeaten	-9.89503
▁compete	-9.89503
▁zimbabwe	-9.89505
▁motion	-9.89543
▁bo	-9.89547
▁colts	-9.89554
▁clashes	-9.89565
▁failure	-9.89693
▁broken	-9.89709
▁property	-9.89873
▁ways	-9.89908
▁ring	-9.90022
▁alan	-9.90043
▁database	-9.90046
▁tackle	-9.90064
▁bit	-9.90153
▁blame	-9.90153
▁bomber	-9.90222
▁involved	-9.903
▁improved	-9.90475
▁activities	-9.90552
▁phelps	-9.90552
▁auburn	-9.90575
▁deliver	-9.90576
▁bigley	-9.90595
▁rich	-9.90729
▁machine	-9.90775
▁cold	-9.90809
▁situation	-9.90904
▁pedro	-9.90904
▁comeback	-9.90924
▁sky	-9.90936
▁tries	-9.90954
▁centre	-9.91077
▁deals	-9.91082
ia	-9.91088
▁regular	-9.91125
▁ads	-9.91263
▁hardware	-9.91266
▁taliban	-9.91276
▁1:	-9.9133
▁safe	-9.91334
▁plead	-9.91338
▁gather	-9.91366
▁releases	-9.91438
▁pitch	-9.91455
▁fa	-9.91514
sharing	-9.91601
▁milan	-9.91632
▁fly	-9.91649
▁steelers	-9.91649
▁democracy	-9.91698
▁carrying	-9.91817
▁directors	-9.9188
▁social	-9.91939
▁orbit	-9.91962
▁tampa	-9.91977
▁seconds	-9.92023
▁barry	-9.92026
▁limited	-9.92054
▁commerce	-9.92099
▁lions	-9.92166
▁2001	-9.92237
▁shrine	-9.92325
▁leadership	-9.92375
▁separate	-9.9238
▁kev	-9.92434
▁believes	-9.92495
▁coup	-9.92571
▁nationwide	-9.92691
▁argentina	-9.92695
▁rather	-9.92696
▁denver	-9.92715
▁sentenced	-9.92816
▁soft	-9.92885
▁movies	-9.93004
▁lewis	-9.93043
▁attention	-9.93062
ist	-9.93096
▁rebounds	-9.93242
▁ga	-9.93272
▁en	-9.93396
mo	-9.93399
▁matches	-9.93564
ge	-9.9363
▁website	-9.93681
▁labour	-9.93768
▁nobel	-9.93773
▁cincinnati	-9.93781
▁vodafone	-9.93788
▁breaks	-9.93791
▁packers	-9.93806
▁crown	-9.93836
▁county	-9.93876
▁sells	-9.93879
sym	-9.93911
▁traditional	-9.9393
▁hunt	-9.94097
▁poised	-9.94141
▁carlos	-9.94157
▁begun	-9.9416
▁choice	-9.94194
▁collapse	-9.94344
lin	-9.94386
▁welcome	-9.94407
▁preview	-9.94415
▁vehicle	-9.9445
▁technical	-9.94495
▁craig	-9.94498
▁supporters	-9.9451
▁unlikely	-9.94522
▁hear	-9.94537
▁holy	-9.94608
▁gap	-9.94663
▁foot	-9.94846
id	-9.94856
▁inquiry	-9.94861
▁kind	-9.9495
▁soar	-9.95053
over	-9.95142
side	-9.9515
▁increases	-9.9515
▁difficult	-9.95219
▁pushed	-9.95244
ty	-9.95353
rmed	-9.95358
▁surged	-9.95376
▁tell	-9.95472
▁fair	-9.95474
▁investigating	-9.95598
▁lawmakers	-9.95598
▁trail	-9.95602
▁golden	-9.9561
▁scotland	-9.9563
▁indianapolis	-9.95641
▁crimes	-9.95674
▁immediately	-9.95682
▁admitted	-9.95698
back	-9.95713
ant	-9.95716
▁shi	-9.95757
ted	-9.95829
▁instant	-9.95836
▁venezuela	-9.95837
eeded	-9.9585
per	-9.95901
▁confident	-9.95963
▁similar	-9.95968
▁continuing	-9.95969
▁nets	-9.96073
▁mr	-9.96185
▁renewed	-9.96187
▁parent	-9.96331
▁entered	-9.9634
▁ma	-9.96355
▁turkish	-9.9636
▁berlin	-9.96364
▁scoring	-9.96381
▁era	-9.96393
▁morgan	-9.96407
▁fees	-9.96431
▁$5	-9.96444
▁fox	-9.96473
▁promised	-9.96474
▁escape	-9.96497
▁sued	-9.96641
▁bolster	-9.96713
▁drops	-9.96721
▁premiership	-9.96723
▁agencies	-9.96742
▁atlantic	-9.96834
ite	-9.96935
▁championships	-9.96985
da	-9.97076
▁doing	-9.97082
▁housing	-9.97089
▁self	-9.97097
▁citigroup	-9.97116
▁fish	-9.97154
▁leg	-9.97194
▁silicon	-9.97226
▁plays	-9.97338
▁ad	-9.97342
▁drives	-9.97403
ting	-9.97498
▁overnight	-9.97502
▁alive	-9.97711
me	-9.97773
▁motorola	-9.97855
core	-9.97875
▁broker	-9.98005
▁2-1	-9.98017
▁shell	-9.98053
▁split	-9.98158
finance	-9.9819
▁jr	-9.98193
▁declined	-9.98214
▁criticism	-9.98223
▁protocol	-9.98228
▁seoul	-9.98252
▁disappointing	-9.98282
air	-9.98477
▁resigned	-9.98492
▁alert	-9.98593
▁lawyer	-9.98622
▁hike	-9.9865
▁officers	-9.98753
▁counter	-9.9878
▁ko	-9.98793
▁explosives	-9.98898
▁screen	-9.98912
ka	-9.98954
general	-9.98985
▁idea	-9.98988
▁clean	-9.99005
▁square	-9.99013
▁kmart	-9.99017
▁heads	-9.99137
▁touch	-9.99164
▁joe	-9.99261
▁suggest	-9.99288
▁violent	-9.99365
▁300	-9.99375
▁table	-9.99419
▁2004.	-9.99436
):	-9.99439
va	-9.99536
▁lee	-9.99583
▁soaring	-9.99631
▁refugee	-9.99665
▁ron	-9.99677
▁preliminary	-9.99753
▁caught	-9.99754
▁professional	-9.99798
▁remaining	-9.99937
▁widely	-9.99979
▁planes	-10.0004
▁greater	-10.0005
▁helps	-10.0005
▁carter	-10.0021
ier	-10.0025
▁lineup	-10.0028
▁words	-10.0028
infoworld	-10.0029
▁lives	-10.0033
▁jersey	-10.0052
▁authority	-10.0053
▁produce	-10.0053
▁deputy	-10.0053
▁solar	-10.0054
▁father	-10.0055
▁pt	-10.0057
▁investor	-10.0063
dow	-10.0072
spam	-10.0076
▁acquired	-10.0082
▁hu	-10.0082
▁backs	-10.0087
▁sound	-10.0091
▁scientific	-10.0092
▁uefa	-10.0093
▁voip	-10.0095
▁sir	-10.0095
▁capacity	-10.0096
▁lows	-10.0104
▁paper	-10.0104
▁45	-10.0111
▁malaysia	-10.0117
ized	-10.0118
▁asks	-10.0118
▁athletics	-10.0126
▁ottawa	-10.0133
▁fields	-10.0135
▁iranian	-10.0137
▁vendor	-10.0137
▁cover	-10.0144
▁favor	-10.0162
▁throw	-10.0169
▁myanmar	-10.017
▁steady	-10.017
▁construction	-10.017
▁jackson	-10.017
▁status	-10.017
▁miller	-10.0172
▁suspect	-10.0172
▁newcastle	-10.0175
▁chechen	-10.0175
ought	-10.0183
▁read	-10.0199
etary	-10.0204
jewish	-10.0209
▁sharing	-10.0212
ga	-10.0215
▁songs	-10.0218
▁recording	-10.0223
▁overall	-10.0223
▁slip	-10.0228
▁ken	-10.0231
▁70	-10.0234
▁gear	-10.0237
▁vendors	-10.0241
▁port	-10.0248
▁restructuring	-10.0248
▁vietnam	-10.0249
▁wasn	-10.0253
▁passenger	-10.0258
ian	-10.0268
▁count	-10.0277
sh	-10.0289
▁jobless	-10.0294
▁channel	-10.0298
▁seized	-10.0308
▁officially	-10.0312
)--	-10.0314
▁waiting	-10.032
ti	-10.0323
▁sharapova	-10.0328
▁thomas	-10.0328
▁sears	-10.0329
london	-10.033
▁edwards	-10.0331
▁islamabad	-10.0333
▁vehicles	-10.0335
election	-10.0343
▁means	-10.0345
▁climb	-10.0348
▁sides	-10.0348
▁carry	-10.0354
▁worker	-10.0365
volving	-10.0368
ay	-10.0371
▁militia	-10.0378
bo	-10.0384
un	-10.0384
▁banned	-10.0387
down	-10.0387
▁trigger	-10.0408
▁kodak	-10.0408
▁halo	-10.0409
million	-10.041
▁adobe	-10.041
▁dangerous	-10.0411
▁wayne	-10.0419
▁dan	-10.0426
ho	-10.0427
▁frank	-10.0428
▁anniversary	-10.0448
▁brawl	-10.0448
▁shipping	-10.0449
▁patients	-10.0449
▁kobe	-10.0449
▁els	-10.0455
▁studios	-10.0464
▁unless	-10.0465
▁invest	-10.0467
▁captured	-10.0474
▁entire	-10.0476
▁pa	-10.048
▁roll	-10.0488
▁agassi	-10.0489
▁spitzer	-10.049
▁sub	-10.0506
▁broadcast	-10.0508
▁pain	-10.0513
▁struggle	-10.0526
▁jeanne	-10.053
▁gary	-10.0534
go	-10.0541
▁fix	-10.0544
▁ray	-10.055
▁ben	-10.0558
▁dr	-10.0561
▁laws	-10.057
▁evening	-10.0571
▁grid	-10.0572
▁41	-10.0574
▁convicted	-10.0575
▁capture	-10.0575
▁challenges	-10.0579
▁mosque	-10.0584
▁le	-10.0591
▁spammers	-10.0604
▁chances	-10.0608
▁franchise	-10.0611
▁larry	-10.0612
▁lebanon	-10.0612
sadr	-10.0615
▁relations	-10.0622
▁resources	-10.0623
▁briefly	-10.0624
▁founder	-10.0625
▁vaccine	-10.0626
lookup	-10.0643
▁mariners	-10.0653
▁cyber	-10.0657
▁lifted	-10.0659
▁scott	-10.0666
cost	-10.0671
▁attacked	-10.0672
▁palm	-10.0691
▁fill	-10.0694
▁navy	-10.0695
▁legislation	-10.0695
▁brian	-10.0696
▁schools	-10.0701
▁snow	-10.0706
rich	-10.0715
▁desert	-10.072
▁original	-10.0721
▁failing	-10.0734
▁ancient	-10.0735
ism	-10.0751
▁marines	-10.0754
space	-10.0756
▁democrats	-10.0758
▁fact	-10.076
red	-10.076
two	-10.0761
season	-10.077
▁vows	-10.0776
▁resignation	-10.0777
▁briton	-10.0779
▁hackers	-10.0807
▁pop	-10.0807
ner	-10.0809
▁defeated	-10.0811
▁works	-10.0813
held	-10.0814
▁squad	-10.0819
▁gaming	-10.0819
▁everything	-10.0819
▁improving	-10.0819
▁denies	-10.0819
▁coli	-10.0819
▁blockbuster	-10.082
▁messaging	-10.0821
▁pistons	-10.0822
▁reaches	-10.0837
▁summary	-10.0861
▁injuries	-10.0862
▁circuit	-10.0865
▁arabia	-10.0869
▁jacques	-10.0869
▁chiefs	-10.087
▁bob	-10.0872
▁developers	-10.0873
▁environmental	-10.0874
▁playoffs	-10.0879
▁brain	-10.0881
▁threatening	-10.0891
▁pole	-10.09
▁mountain	-10.09
▁spread	-10.0904
ham	-10.0905
▁700	-10.0906
▁disc	-10.0909
▁viruses	-10.0911
▁walt	-10.093
▁feel	-10.0936
▁identity	-10.0945
▁showdown	-10.0948
▁creat	-10.0949
▁user	-10.0951
▁jailed	-10.0956
▁ability	-10.096
▁brief	-10.0971
▁girl	-10.0971
▁mean	-10.0972
▁refused	-10.0974
▁seat	-10.0982
▁drove	-10.0988
▁arctic	-10.0988
▁ankle	-10.0988
▁jordan	-10.0989
▁vienna	-10.099
▁fda	-10.0991
▁gordon	-10.0991
ious	-10.0991
ac	-10.0994
▁34	-10.0995
▁announc	-10.0997
▁quick	-10.1002
▁hill	-10.1013
▁manufacturer	-10.1014
▁measures	-10.1021
▁pervez	-10.1031
▁symantec	-10.1033
▁factory	-10.1037
▁events	-10.1037
▁shoppers	-10.1046
▁clinch	-10.1054
▁winds	-10.1054
▁capsule	-10.1055
▁strengthen	-10.1057
▁promises	-10.1058
▁signing	-10.1058
▁titans	-10.106
▁blackberry	-10.1074
▁ncaa	-10.1074
▁wind	-10.1075
top	-10.1076
▁thai	-10.1077
▁providers	-10.1082
▁quite	-10.1087
▁taxes	-10.1092
▁eased	-10.1099
▁ill	-10.1103
▁units	-10.1104
lew	-10.1111
▁electric	-10.1113
▁orleans	-10.1117
▁genesis	-10.1117
▁pfizer	-10.1118
▁stern	-10.1126
▁semifinals	-10.113
▁critics	-10.113
▁box	-10.1138
▁experience	-10.114
▁usa	-10.114
▁doubled	-10.1142
▁resolve	-10.1148
▁spring	-10.1154
▁mayor	-10.1155
▁$	-10.1157
▁accident	-10.1159
▁postseason	-10.1162
▁matt	-10.1168
▁ranking	-10.1175
▁mail	-10.1175
▁internal	-10.119
vi	-10.1193
▁sadr	-10.1202
▁slump	-10.1202
▁tumble	-10.1203
▁halliburton	-10.1204
▁weigh	-10.1207
▁brazilian	-10.1209
related	-10.121
▁path	-10.1211
op	-10.1218
▁export	-10.1222
▁reporting	-10.1225
cola	-10.1228
▁65	-10.1228
▁environment	-10.1228
▁considered	-10.1229
▁moment	-10.1233
▁pictures	-10.1243
▁silver	-10.1244
▁analysis	-10.1247
ke	-10.1266
▁switch	-10.1269
▁discount	-10.1277
▁education	-10.1289
ol	-10.1289
▁surprising	-10.1291
▁henman	-10.1291
▁successor	-10.1297
▁foundation	-10.1297
▁usual	-10.1298
▁siege	-10.131
▁dismissed	-10.1313
▁answer	-10.1318
▁represent	-10.1321
▁cast	-10.1331
▁combat	-10.1332
▁possibly	-10.1335
